const n=`# 很酷的网站

## 回家

前天是星期五，实习刚好满一个月。昨天坐高铁回到家，还是家里最舒服。
并不是觉得上班太辛苦，只是感觉学不到什么东西——那家公司做的内容和我的专业有些不太对口，而且我未来也不会从事这个方向，所以决定提前回家。

公司里的人和带我的师傅都挺好，有缘再会吧。

---

## 有趣的软件和网站

今天发现了两个很有意思的东西。

### 1. **Be My Eyes**

这是一款帮助盲人的软件。
当盲人需要帮助时，可以用这个软件打电话，第一个接到电话的志愿者就能看到求助者实时拍摄的画面，并通过言语交流帮助他们完成某些事情。

我觉得这个软件太酷了。
截至 **2025 年 8 月 10 日**，已有：

- **879,055** 位盲人用户
- **9,176,900** 位志愿者
  注册了这款软件。

---

### 2. **Geocaching**（寻宝网站）

用户可以在任意地点放置一个宝藏，并在地图上标记位置。
其他人则根据地图去寻找宝藏，找到后可以留言，或者放置一个新的宝藏。
他们还可以在网站上分享寻宝经历，与其他玩家交流。

我觉得想出这个 Idea 的人真是个天才——酷！
`;export{n as default};
